[
    {
      "category": "Simple",
      "data": {
        "text": "El jugador más joven y el más mayor tienen que jugar a piedra-papel-tijera. El que pierda bebe 1 trago"
      }  
    },
    {
        "category": "Simple",
        "data": {
          "text": "Si {player1} puede tocarse la barbilla con la punta del pie, puede obligar a {player2} a beber 2 tragos"
        }  
    },
    {
        "category": "Simple",
        "data": {
          "text": "Todos los que tengan una S en su nombre beben 1 trago"
        }  
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1} tiene que obligar a un jugador que sea más alto a beber 2 tragos. Si no hay ningún jugador más alto, bebe 2 tragos"
        }  
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1} puede obligar a {player2} a seguir a una persona de su elección en Instagram. Si se niega, bebe 2 tragos"
        }  
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1} susurra algo gracioso al oído a {player2} mientras bebe 1 trago"
        }  
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1} tiene que adivinar el nombre, apellido y edad de cada otro jugador. Bebe 1 trago por cada fallo"
        }  
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1} y {player2} brindan por la antigua Yugoslavia y se toman 1 trago"
        }  
    },
    {
        "category": "Simple",
        "data": {
          "text": "Toman 1 trago todos los que alguna vez hayan mentido a la policía"
        }  
    },
    {
        "category": "Simple",
        "data": {
          "text": "Cualquier jugador puede tomar 1 trago discretamente si cree que la persona que lee esta frase está muy lejos de ser la más inteligente del grupo"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "Los jugadores votan quién es el más fiestero del grupo, y ese jugador bebe 1 trago"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "Quienes beban ron, ponen la cancion de 'Piratas del Caribe' y beben 1 trago directo de la botella"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1}, el jugador que esté a tu derecha elige alguien de tu lista de contactos que empiece por las letras a, b o c para que cuentes quién es y de qué lo conoces"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1} brinda por algo a su elección con un jugador que quiera. Los dos beben 1 trago después de brindar"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "Todos deben votar quién canta peor del grupo. Si no hay acuerdo, los que hayan empatado con más votos deberán demostrarlo cantando 'La Macarena'"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1}, si quieres, toma 1 trago"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1} y {player2} juegan a un juego: deben mirarse fijamente, y el primero que pestañee pierde y bebe 2 tragos"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1}, haz la croqueta, o si no, tomas 3 tragos"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "Si 2 jugadores o más son del mismo año, todos los jugadores que hayan nacido ese año beben 1 trago"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1} cuenta un chiste y los que se rían beben (incluido el que cuenta el chiste)"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1} imita a una persona del grupo. Si nadie sabe a quién está imitando, bebe 1 trago"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1} tiene que cantar el himno de su país con la mano en el corazón. Si se niega, bebe 2 tragos"
        }
    },
	{
        "category": "Simple",
        "data": {
          "text": "Empezando por {player1} y en dirección de las agujas del reloj, cada jugador debe decir una forma de llamar al pene. El primero que no sepa responder, bebe 1 trago"
        }
    },
	{
		"category": "Simple",
		"data": {
			"text": "{player1} tiene que nombrar la capital de Estados Unidos. Si falla, bebe 1 trago"
		}
	},
	{
		"category": "Simple",
		"data": {
			"text": "Empezando por {player1}, cada jugador debe decir una marca de refrescos. El primero que no sepa responder, repita una marca o se invente una que no existe, bebe 1 trago"
		}
	},
	{
		"category": "Simple",
		"data": {
			"text": "{player1} tiene que bailar sin música durante 20 segundos. Si se niega, bebe 2 tragos"
		}
    },
	{
		"category": "Simple",
		"data": {
			"text": "¿Prefieres ver una película sin sonido o escucharla sin poder verla? Todos los jugadores votan a la vez, y todos los del grupo con menos votos beben 1 trago"
		}
	},
	{
		"category": "Simple",
		"data": {
			"text": "Quienes tengan un teléfono Android eligen: beben 1 trago todos los jugadores que tengan iPhone; o beben 1 trago todos los demás jugadores"
		}
	},
	{
		"category": "Simple",
		"data": {
			"text": "{player1}, abraza a un jugador o bebe 1 trago"
		}
	},
	{
		"category": "Simple",
		"data": {
			"text": "Cuando {player1} diga '¡Ya!', todos los jugadores deben elegir si levantan la mano o no. Todos los miembros del grupo perdedor beben 1 trago"
		}
	},
	{
		"category": "Simple",
		"data": {
			"text": "{player1}, te ha tocado beber 1 trago"
		}
	},
	{
		"category": "Simple",
		"data": {
			"text": "Si {player1} puede tocarse el codo con la lengua, puede obligar al jugador que elija a beber 2 tragos"
		}
	}
]