[
    {
      "category": "Simple",
      "data": {
        "text": "The youngest player and the oldest player have to play rock-paper-scissors. The loser drinks 1 shot"
      }  
    },
    {
        "category": "Simple",
        "data": {
          "text": "If {player1} can touch their chin with their toe, they can make {player2} drink 2 shots"
        }  
    },
    {
        "category": "Simple",
        "data": {
          "text": "Everyone with an 'S' in their name drinks 1 shot"
        }  
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1} has to make a taller player drink 2 shots. If there is no taller player, {player1} drinks 2 shots"
        }  
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1} can make {player2} follow someone of their choice on Instagram. If they refuse, {player2} drinks 2 shots"
        }  
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1} whispers something funny in {player2}'s ear while {player2} drinks 1 shot"
        }  
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1} has to guess the first name, last name, and age of each other player. {player1} drinks 1 shot for each mistake"
        }  
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1} and {player2} toast to former Yugoslavia and take 1 shot each"
        }  
    },
    {
        "category": "Simple",
        "data": {
          "text": "Anyone who has ever lied to the police drinks 1 shot"
        }  
    },
    {
        "category": "Simple",
        "data": {
          "text": "Any player can discreetly take 1 shot if they think the person reading this card is far from being the smartest in the group"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "Players vote for the most party-loving person in the group, and that player drinks 1 shot"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "Those who drink rum play the 'Pirates of the Caribbean' theme song and take 1 shot directly from the bottle"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1}, the player to your right chooses someone from your contacts list whose name starts with A, B, or C for you to tell who they are and how you know them"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1} toasts to something of their choice with a player of their choice. Both drink 1 shot after toasting"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "Everyone must vote for the worst singer in the group. If there is no agreement, those tied with the most votes must prove it by singing 'YMCA' by The Village People"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1}, if you want, take 1 shot"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1} and {player2} play a staring contest. The first to blink loses and drinks 2 shots"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1} has to roll on the floor, or else take 3 shots"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "If 2 or more players were born in the same year, all players born that year drink 1 shot"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1} tells a joke and those who laugh drink (including the joke-teller)"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1} imitates someone in the group. If no one knows who they are imitating, {player1} drinks 1 shot"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1} has to sing their national anthem with their hand on their heart. If they refuse, they drink 2 shots"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "Starting with {player1} and going clockwise, each player must say a slang term for penis. The first one who cannot respond drinks 1 shot"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1} has to name the capital of Spain. If they fail, they drink 1 shot"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "Starting with {player1}, each player must name a brand of soda. The first one who cannot respond, repeats a brand, or makes up a non-existent one drinks 1 shot"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1} has to dance without music for 20 seconds. If they refuse, they drink 2 shots"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "Would you rather watch a movie without sound or listen to it without seeing it? All players vote at once, and the group with the fewer votes drinks 1 shot"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "Those with an Android phone choose: either all iPhone users drink 1 shot, or everyone else drinks 1 shot"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1}, hug a player or drink 1 shot"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "When {player1} says 'Now!', all players must choose to raise their hand or not. All members of the losing group drink 1 shot"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "{player1}, you have to drink 1 shot"
        }
    },
    {
        "category": "Simple",
        "data": {
          "text": "If {player1} can touch their elbow with their tongue, they can make a player of their choice drink 2 shots"
        }
    }
]